tap "gocom/formula", "git@github.com:gocom/homebrew-formula.git", pin: true
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "bash"
brew "bash-completion@2"
brew "bats-core"
brew "binutils", link: true
brew "brew-cask-completion"
brew "bundler-completion"
brew "c-ares"
brew "cabextract"
brew "composer"
brew "coreutils"
brew "curl"
brew "libevent"
brew "diffutils"
brew "dnsmasq"
brew "dtrx"
brew "entr"
brew "jpeg"
brew "ffmpeg"
brew "fish"
brew "unixodbc"
brew "gawk"
brew "gem-completion"
brew "git"
brew "gpatch"
brew "grunt-completion"
brew "help2man"
brew "htop"
brew "httpd"
brew "imagemagick"
brew "jq"
brew "less"
brew "libelf"
brew "libicns"
brew "memcached"
brew "libmemcached"
brew "python"
brew "lynx"
brew "m4"
brew "make"
brew "mandoc"
brew "mcrypt"
brew "mozjpeg"
brew "mysql", restart_service: true
brew "nano"
brew "node"
brew "openssh"
brew "openssl@1.1"
brew "pandoc"
brew "php"
brew "php@7.1"
brew "php@7.2"
brew "phpmyadmin"
brew "pip-completion"
brew "png2ico"
brew "python@2"
brew "ruby", link: true
brew "screenfetch"
brew "shellcheck"
brew "ssh-copy-id"
brew "streamlink"
brew "texinfo"
brew "the_silver_searcher"
brew "translate-shell"
brew "wget"
brew "youtube-dl"
brew "gocom/formula/composer-completion"
brew "gocom/formula/dircolors-solarized"
brew "gocom/formula/ssh-keychain"
cask "atom"
cask "blender"
cask "docker"
cask "etcher"
cask "firefox"
cask "firefox-developer-edition"
cask "font-abel"
cask "font-acme"
cask "font-adamina"
cask "font-advent-pro"
cask "font-alef"
cask "font-aleo"
cask "font-alfa-slab-one"
cask "font-alice"
cask "font-alike"
cask "font-alike-angular"
cask "font-allan"
cask "font-allerta"
cask "font-allura"
cask "font-andale-mono"
cask "font-anka-coder"
cask "font-anonymous-pro"
cask "font-anton"
cask "font-arvo"
cask "font-aubrey"
cask "font-bilbo"
cask "font-bitstream-vera"
cask "font-bree-serif"
cask "font-bungee"
cask "font-butler"
cask "font-cabin"
cask "font-cabin-condensed"
cask "font-cabin-sketch"
cask "font-cutive-mono"
cask "font-dashicons"
cask "font-dejavu-sans"
cask "font-devicons"
cask "font-droid-sans"
cask "font-droid-sans-mono"
cask "font-droid-serif"
cask "font-fantasque-sans-mono"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-fira-sans"
cask "font-flamenco"
cask "font-fontawesome"
cask "font-hack"
cask "font-hermit"
cask "font-inconsolata"
cask "font-input"
cask "font-ionicons"
cask "font-josefin-sans"
cask "font-josefin-slab"
cask "font-joti-one"
cask "font-judson"
cask "font-karla"
cask "font-lato"
cask "font-league-gothic"
cask "font-league-script"
cask "font-league-spartan"
cask "font-lekton"
cask "font-lemon"
cask "font-liberation-sans"
cask "font-libre-franklin"
cask "font-lobster"
cask "font-lobster-two"
cask "font-londrina-outline"
cask "font-londrina-shadow"
cask "font-londrina-sketch"
cask "font-londrina-solid"
cask "font-lora"
cask "font-mako"
cask "font-marvel"
cask "font-mate"
cask "font-mate-sc"
cask "font-material-icons"
cask "font-maven-pro"
cask "font-meddon"
cask "font-medula-one"
cask "font-metal"
cask "font-monda"
cask "font-nobile"
cask "font-nova-cut"
cask "font-nova-flat"
cask "font-nova-mono"
cask "font-nova-oval"
cask "font-nova-round"
cask "font-nova-slim"
cask "font-nova-square"
cask "font-numans"
cask "font-nunito"
cask "font-ocra"
cask "font-office-code-pro"
cask "font-open-iconic"
cask "font-open-sans"
cask "font-oswald"
cask "font-pacifico"
cask "font-pathway-gothic-one"
cask "font-patrick-hand"
cask "font-prosto-one"
cask "font-pt-mono"
cask "font-pt-sans"
cask "font-pt-serif"
cask "font-raleway"
cask "font-roboto"
cask "font-roboto-condensed"
cask "font-roboto-mono"
cask "font-roboto-slab"
cask "font-rochester"
cask "font-slackey"
cask "font-snippet"
cask "font-sofia"
cask "font-sonsie-one"
cask "font-source-code-pro"
cask "font-source-sans-pro"
cask "font-source-serif-pro"
cask "font-space-mono"
cask "font-spicy-rice"
cask "font-squada-one"
cask "font-stoke"
cask "font-symbola"
cask "font-terminus"
cask "font-twitter-color-emoji"
cask "font-ubuntu"
cask "gimp"
cask "gitbox"
cask "google-chrome"
cask "graphicconverter"
cask "haskell-platform"
cask "hyper-canary"
cask "iina"
cask "inkscape"
cask "java"
cask "keka"
cask "libreoffice"
cask "liteicon"
cask "mplayerx"
cask "openemu"
cask "qldds"
cask "spectacle"
cask "superduper"
cask "the-unarchiver"
cask "transmit"
cask "vlc"
